<!DOCTYPE html>
<html lang="ko">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!--사이트 저작권자-->
    <meta name="author" content="fairyfloss">

    <!--사이트 설명-->
  	<meta name="description" content="韓国購買代行 韓国代行">

    <!--사이트 키워드-->
  	<meta name="keywords" content="韓国購買代行,韓国,韓国代行,韓国決済代行,ffss,fairyfloss,korea,soeul,shopping,koreashopping,koreatravel,koreacosmetic,cosmetics,koreansinger,kpop,k-pop,koreadrama,韓国旅行,韓国ドラマ,
    韓国俳優,韓国歌手,韓国化粧品,韓国食べ物,ソウル,韓国好き,韓国購買代行,購入代行,韓国ファッション,韓国コスメ,KBEAUTY,pokorea,jastipkorea,bistipkorea,kangdaniel,koreahandcarry,koreabuyingservice
    ,韓国ドラマ,ウォノウォン,防弾少年団,エクスオ,kpopgoods,preorderkoreakoreapersonalshopper,koreapersonalshopping,handcarrykorea,koreatrip,旅行,seoul,kdram,trip,korea,ソウル">



    <!-- 위 3개의 메타 태그는 *반드시* head 태그의 처음에 와야합니다; 어떤 다른 콘텐츠들은 반드시 이 태그들 *다음에* 와야 합니다 -->
    <title>all about korea fairyfloss</title>
    <link href="https://fonts.googleapis.com/css?family=Kosugi+Maru&amp;subset=japanese" rel="stylesheet">

    <link rel="stylesheet" href="./wow/css/libs/animate.css">
    <script src="./wow/dist/wow.min.js"> </script>
    <script>  new WOW().init(); </script>


    <style>
    .kosugio_font{ font-family: 'Kosugi Maru', sans-serif; }





    @media only screen and (min-width: 768px) { /*768보다 크면 아래내용 실행*/


      }


    @media only screen and (max-width: 767px) { /*767보다 작으면 아래내용 실행*/
      }

    </style>

    <!-- 부트스트랩 -->
    <link href="./css/bootstrap.min.css" rel="stylesheet">

    <!-- IE8 에서 HTML5 요소와 미디어 쿼리를 위한 HTML5 shim 와 Respond.js -->
    <!-- WARNING: Respond.js 는 당신이 file:// 을 통해 페이지를 볼 때는 동작하지 않습니다. -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
    <!--<script src="//code.jquery.com/jquery-3.3.1.min.js"></script>  -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <!-- jQuery (부트스트랩의 자바스크립트 플러그인을 위해 필요합니다) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.2/jquery.min.js"></script>
    <!-- 모든 컴파일된 플러그인을 포함합니다 (아래), 원하지 않는다면 필요한 각각의 파일을 포함하세요 -->

    <!-- Optional JavaScript -->
   <!-- jQuery first, then Popper.js, then Bootstrap JS -->
   <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.6/umd/popper.min.js" integrity="sha384-wHAiFfRlMFy6i5SRaxvfOCifBUQy1xHdJ/yoi7FRNXMRBu5WHdZYu1hA6ZOblgut" crossorigin="anonymous"></script>
   <script src="./js/bootstrap.min.js"></script>




  </head>
  <body class="kosugio_font">

    <?php

    $active="";

    //네비게이션
    require("./navBar.php");

    if($user_id){   //로그인 상태에서 접근 불가
      echo "<script>alert('ページのアクセス方式が間違っております。');history.back();</script>";
        exit;
    }

    ?>

    <script type="text/javascript">



    function chk_agree() {
      var gridCheck = document.getElementById("gridCheck");
      var chk1=gridCheck.checked;
      if(!chk1){
        alert("約款同意は必須です。");
        return false;
      }

    }

    </script>


    <div class="container">
      <div class="accordion" id="accordionExample">
        <div class="card">
          <div class="card-header text-center" id="headingOne">
            <h2 class="mb-0">
              <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                利用規約
              </button>
            </h2>
          </div>

          <div id="collapseOne" class="collapse" aria-labelledby="headingOne" data-parent="#accordionExample">
            <div class="card-body">
              <h1>第1条（目的）</h1>
              株式会社fairyfloss / nsgr12.cafe24.com（以下“当社”“会社”または-“fairyfloss”とする）は、
              当社が会員に提供する“海外配送代行サービス”および“輸入代行サービス”を利用するにあたって、
              会社と会員の権利／義務と責任事項を目的とします。<br>
              また、本規約とは別に、当社の判断において随時個別規約を規定することができ、
              当該個別規約は、本規約と整合して一つの規約を構成します。<br>
              従い、本サービスを利用するためには、これらすべての規約に同意しなければなりません。<br>
              また、本規約と個別規約が相反する場合は個別規約を優先し、その他の部分は本規約と個別規約を同時に適用します。<br>
              <br><br>

              <h1>第2条（定義）</h1>
              1．当社サイトの【fairyfloss】とは、会社がこの規約により財貨や用益を、
              会員に提供するために、コンピューターなどの情報通信設備を利用して財貨や用益
              を取引できるように設定した仮想の営業場を言います。<br>
              2．“利用者”とは、当社サイトにアクセスし、この規約に基づき当社が提供するサービスを受ける利用者をいいます。<br>
              3．“会員”とは、本規約を承認した後、インターネットを使って当社が運営する本サービスを利用するために会員加入を申し込み、
              当社が会員として会員加入を認め、会員IDを発給した者を意味します。<br>
              会員様は、会員資格を第三者に利用させること、また貸与・譲渡・売買・担保の設定などに利用できません。<br>
              4．当社と会員間で発生する取引契約の類型についての定義は、次のとおりです。<br>
              ①“発送代行型”の取引契約の種類は、会員が直接海外のオンラインサイトにアクセスして購入（決済）された物品が、
              当社が会員に提供する海外の中間配送先に入荷した場合、当社の責任で国際輸送や輸入通関を経て会員の国内受け取り先までの輸送を行い、
              会員が受領できるようにすることを意味します。<br>
              ②“輸入代行型”の取引契約の種類は、当社がサイト内で紹介した海外からの購入代行可能な商品について、利用者が輸入代行を依頼すると、
              当社は、その商品を販売している海外のオンラインサイトなどで会員に代わって購入・決済し、海外の中間配送先に届け、
              当社の責任で国際輸送や輸入通関を経て、利用者の国内受け取り先まで輸送をし、利用者が受領できるようにすることを意味します。<br>
              5．当社で提供するサービスの定義は、次の通りです。<br>
              ①【発送代行】とは、配送代行型取引契約の種類に対応するサービスとして、会員が海外インターネットショッピングサイトなどで物品を購入する場合は、
              当社が海外に物品の中間配送先として活用することができるアドレス（以下、当社アドレスという）を提供し、
              その後、会員が直接オンラインサイトで購入した物品が当社アドレスに発送され、会員がサービス料金（商品＋国内通関に伴う税金等の各手数料）を決済後、
              当社の責任で国際輸送や輸入通関を経て会員が指定する国内受取先に配送して会員が商品を受領することができるようにするサービスを意味します。<br>
              ②【購買代行】とは、輸入代行型取引契約の種類に対応するサービスとして、当社のホームページ内の“fairyfloss”カテゴリーにアップされた物品、
              または会員が海外のオンラインサイトで購入したい商品を具体的に明示して購入を要求したものについて、
              利用者が商品を購入する代行に伴う総費用を決済時に当社が海外での使用が可能な記名式クレジットカードまたは銀行口座振込などを通じて
              該当商品を販売している海外のオンラインサイトなどで利用者に代わって購入・決済を行い、購買代行した商品を当社が提供する海外の中間届け先に輸送後、
              会員がサービス料金（商品＋国内通関に伴う税金等の諸費用）を決済時に【発送代行サービス】を介して当社の責任で国際輸送や輸入通関を経て、
              利用者が指定する国内受取先まで配送し、これを利用者が受領できるようにするサービスを意味します。<br>
              <br><br>

              <h1>第3条（規約の明示と説明と改訂）</h1>
              1．当社は、この規約の内容と相互及び代表者の氏名、営業所の所在地住所（消費者の苦情を処理することができる場所の住所を含む）、
              電話番号、FAX番号、メールアドレス、事業者登録番号、通信販売業申告番号、個人情報管理責任者等を会員が容易に確認することができるよう、
              当社のTOP画面に掲示します。ただし、利用規約の内容は利用者が接続画面を介して表示できるようにすることができます。<br>
              2．当社は、電子商取引などの消費者保護に関する法律、規約の規制に関する法律、電子取引基本法、電子署名法、情報通信網利用促進等に関する法律、
              訪問販売等にかんする法律、消費者保護法など関連法を違反しない範囲でこの規約を改正することができます。<br>
              3．当社が規約を改正する場合には、適用日及び改正理由を明示し、現行規約とともに当社ホームページのTOP画面にその適用日の7日前から適用日の前日まで公知します。<br>
              ただし、利用者および会員に不利に規約の内容を変更する場合には、少なくとも30日以上の事前猶予期間をおいて公知します。<br>
              この場合、当社は改正前の内容と改正後の内容を明確に比較して、利用者が分かりやすいように表示します。<br>
              4．当社が規約を改正する場合には、その改正規約は、その適用以後に締結される契約にのみ適用され、その前にすでに締結された契約については、
              改定前の規約条項がそのまま適用されます。ただし、すでに契約を締結した利用者が改正規約の条項の適用を受けることを希望する旨を第3項による改正規約の公知期間内に当社に申請し、
              当社の同意を得た場合には、改定規約が適用されます。<br>
              5．この規約で定めない事項とこの規約の解釈に関しては、電子商取引などの消費者保護に関する法律、規約の規制等に関する法律、
              公正取引委員会が定める電子商取引などの消費者保護指針および関係法令または商慣習に従います。<br>
              <br><br>

              <h1>第4条（サービスの提供および変更）</h1>
              1．当社は、次のような業務を行います。 <br>
              ①財貨または用益に対する情報提供および輸入代行契約の締結<br>
              ②利用者が海外で購入または輸入代行を依頼したもののための運送契約の締結<br>
              ③利用者が購入または輸入代行を依頼した財貨の配送<br>
              ④通関代行サービス<br>
              ⑤その他の当社で定める業務<br>
              2．当社は財貨または用益の品切れまたは仕様の変更などの場合には、今後締結される契約によって提供する財貨または用益の内容を変更することができます。<br>
              この場合には、変更された財貨または用益の内容及び現在の財貨または用益の内容を、掲示板を通じて、すぐにお知らせいたします。<br>
              3．当社が提供することに利用者との契約を締結したサービスの内容を財貨等の品切れまたは仕様の変更などの理由で変更する場合には、
              その理由を利用者に速やかに通知いたします。<br>
              <br><br>

              <h1>第5条（サービスの中断）</h1>
              1．当社は、コンピューターなどの情報通信設備の保守、点検、交換、故障、通信の途絶などの事由が発生した場合には、
              サービスの提供を一時的に中断することができます。 <br>
              2．当社は、第1項の事由でサービスの提供を一時中断した場合、利用者または第3者が被った損害を賠償します。<br>
              ただし、当社が故意または過失がないことを立証した場合には、その限りではありません。<br>
              3．事業種目の転換、事業の放棄、企業間の統合などの理由でサービスを提供することができなくなる場合には、
              当社は第8条に定めた方法で利用者を通知し、利用者がこれによって損害を被った場合には、当社で提示した条件に基づいて利用者に補償いたします。<br>
              <br><br>

              <h1>第6条（会員登録）</h1>
              1．利用者は、当社で定められた登録フォームに基づいて会員情報を記入した後、この規約に同意するという意思表示をすることで会員登録を申請します。 <br>
              2．当社が第1項のように会員として加入することを申請した会員のうち次の各号に該当しない限り会員として登録できます。<br>
              ①加入申請者がこの規約第7条第3項によって以前に会員資格を喪失したことがある場合（ただし第7条第3項による会員資格喪失後3年が経過し、
              再登録の承諾を当社から得た場合には例外とします。）<br>
              ②登録内容に虚偽、記載漏れ、誤記がある場合<br>
              ③会員として登録することが、当社の技術上著しい支障があると判断された場合<br>
              3．当社が会員登録を承諾した時点で、会員登録の成立とする<br>
              4．会員は、会員登録時に記入した会員情報に変更がある場合は、すぐにメールやその他の方法で当社にその変更を通知します。<br>
              5．会員登録情報を受信した場合も、本条2項の項目に該当する場合には、会員登録が承諾されていないものとします。<br>
              <br><br>

              <h1>第7条（会員脱退及び資格喪失など）</h1>
              1．会員は、当社サイトにいつでも退会申請をすることができ、 当社は、すぐに会員脱退処理をいたします。 <br>
              2．会員が次の各号の事由に該当する場合には、当社は会員資格を制限または停止させることができます。<br>
              ①加入申請内容に虚偽の内容が発見された場合<br>
              ②当社サイトの使用に関連してサービス料金未納などの会員が負担する債務を期日内に履行していない場合<br>
              ③他社の利用を妨害またはその情報を盗用するなど電子商取引の秩序を脅かす場合<br>
              ④登録したアドレスまたは連絡先の変更通知をせず、会員の責に帰すべき事由により会員が所在不明となり、
               当社が会員に通知また連絡をすることができないと判断された場合<br>
              ⑤ 当社サイトを利用して、関連する法令とこの規約が禁止または公序良俗に反する行為をする場合<br>
              3．当社は、次の各号の場合には、会員資格を喪失させることができます。<br>
              ①当社が本条2項により会員資格を制限または停止させた後、同じ行為が2回以上繰り返すまたは30日以内にその事由が是正されない場合<br>
              ②会員が購入した物品のサービス料金決済を30日以内に履行していない場合<br>
              ③会員が違法、不法あるいは不正な目的のために本サービスを使用したと当社が客観的資料に基づき合理的に判断した場合<br>
              4．当社が会員資格を喪失させる場合には、会員登録を抹消します。この場合、会員にこれを通知し、抹消前に、少なくとも30日以上の期間を定めて別途理由がある場合受け付けます。<br>
               （会員の所在地不明等により疎明の機会の提供が困難な場合は、当社の判断で会員登録を抹消することができます。）<br>
               <br><br>

              <h1>第8条（会員に対する通知）</h1>
              1．当社が会員に対する通知をする場合、会員が当社と事前に約定して指定された電子メールアドレスにすることができます。 <br>
              2.当社は、不特定多数の会員に対する通知の場合、1週間以前に当社サイトで告知または掲示板に掲示することで個別通知に代えることができ、
              会員本人の取引に関連して重大な影響を与える事項については、個別通知（公知またはSMS）をいたします。<br>
              <br><br>

              <h1>第9条（契約の成立）</h1>
              当社は、国際配送サービス利用と関連して、利用者とは、以下の手順を経由して出荷代行、輸入代行契約を締結します。 <br>
              1．配送代行<br>
              ①会員が当社サイトの会員登録後、付与された当社住所地で、会員が海外から直接購入した物品を受け取り、
              着荷した商品の履歴とサービス料金決済通知を会員に通知して、会員がサービス料金決済した場合、配送代行契約が成立します。<br>
              ②当社と会員の契約成立は、国際輸送、輸入通関、国内受取先への配送までの運送全過程を当社に一任したことを意味し、また会員は、
              輸入通関などの進行において当社のリクエストがある場合、これを履行するという合意します。<br>
              2．輸入代行<br>
              ①会員がサイト内にある物品もしくは会員が海外のインターネットショッピングモールで購入したい商品を具体的に明示して購入を要求されたことについて、
              輸入代行に伴う費用の支払いを介し輸入代行を依頼し、これに対して、当社が決済確認後、SMSを使用して会員に通知または当社サイトでその旨を通知して会員に
              到着した時点で会員と当社の間輸入代行契約が成立します。<br>
              ②会員が購入代行依頼した物品を当社が代理で受領し、着荷情報とサービス料金決済通知を会員に通知して、
              会員がサービス料金決済した場合、当社と会員の間配送代行契約が成立します。<br>
              ③当社と会員の契約成立は、海外のインターネットショッピングモールでの購入と支払いなどの輸入代行全過程と国際輸送、
              輸入通関、国内受取先への配送までの運送全過程を当社に一任したことを意味します。<br>
              3．当社は、会員の輸入代行及び配送代行契約の要求に対して、次の各号に該当すると承諾しないことがあります。<br>
              ①申請内容に虚偽、記載漏れ、誤記がある場合<br>
              ②会員が関連法令及び同規約で禁止する財貨の輸入代行や配送代行を依頼した場合、<br>
              ③その他の輸入代行や配送代行申請を承諾することが技術上著しく支障があると判断した場合<br>
              <br><br>

              <h1>第10条（サービス対象物品と禁止商品）</h1>
              当社は、利用者が自己の使用の目的で購入して輸入する場合は、サービスを提供し、かつ以下の場合、お客様の同意を求めた後、
              韓国に発送または該当者のもとへ搬送することができます。利用者の責に帰すべき事由により、利用者の所在地が不明確で、
              相当の期間内にこれを補完することを利用者に要求したにもかかわらず、その期間内に補完していない場合、当社は、当該物品を差出人に返送し、
              これを利用者に通知し、かかる費用は利用者から精算するか、当社の任意により物品を処理することができます。 <br>
              ただし、販売用の目的で購入して輸入する場合は、事業者、通関を進めた場合のサービスが提供されます。<br>
              ①動物、金銀塊、貨幣、医薬品、武器、人体の一部、ポルノ、精密金属、石類、冷蔵保管物品、冷凍または冷蔵を要する物品や爆発物、可燃性危険物など<br>
              ②関税法による輸入、輸出不可/航空、海上輸送不可の場合<br>
              （1）現金及び小切手、手形、株式その他の有価証券類<br>
              （2）クレジットカード、キャッシュカードなどのカード類<br>
              （3）金融機関の預貯金通帳又は預貯金の引き出し用カード<br>
              （4）送付先が当社であることを容易に判別することができる相互やその他のフレーズが記載されていないこと<br>
              （5）対応または現行法上の対応として定義された通信手段<br>
              （6）生きている動植物、死んだ動物やぬいぐるみ<br>
              （7）人体または人体の一部、遺体、遺骨、位牌<br>
              （8）飲食物の他に変質または腐敗しやすいもの<br>
              （9）覚せい剤、大麻、麻薬、向精神薬やその他の禁止薬物、食品医薬品安全庁告示輸入禁止品目など<br>
              （10）銃砲、刀剣、武器、兵器、火薬類、爆発物、毒物<br>
              （11）医薬品、医療機器<br>
              （12）児童ポルノ、アダルトビデオ、その他のわいせつ物<br>
              （13）不正な方法・手段で得られた水<br>
              （14）経由国を含む輸出入国、州、地方自治団体の法令に基づいて交通機関、輸出と輸入が禁止または制限されていること<br>
              （15）その他運送事業者の運送約款上取扱いが認められないこと<br>
              （16）その他韓国関税庁や輸出国の税関およびその他の国の法律で定められた輸出禁止品目、当社が不適当と認めたもの<br>
              である。請求書（Invoice）の不良機材、包装不良等で、本規約に基づくサービスを提供するのに適切でないと、当社が判断した場合<br>
              ③その他の関連法令により輸出入が制限される物品を対象とした場合<br>
              <br><br>

              <h1>第11条（支払方法及び積立金）</h1>
              当社サービス利用のための支払い方法は、次の各号の方法のいずれかの利用可能な方法で行うことができます。 <br>
              ①海外で使用可能なクレジットカードとデビットカード<br>
              ②クーポンや会社が定めるマイレージ（マイルは、マイキャッシュを指す。）<br>
              ③その他の当社が認められている決済手段（銀行振込）<br>
              <br><br>

              <h1>第12条（受信確認通知、配送申し込み変更及び取り消し）</h1>
              1．当社は、利用者の輸送および輸入代行申請がある場合、利用者に受信確認通知をします。 <br>
              2．受信確認通知を受けた利用者は、意思表示の不一致などがある場合に、受信確認通知を受けた後、
              すぐに出荷の申請変更および取り消しを要請することができます。<br>
              3．当社に到達した物品が第10条各号に該当する場合には、当該物品の配送契約を解約することができ、
              この場合、物品の搬送など事後措置のために必要とされる一切の費用は、利用者の負担とします。<br>
              <br><br>

              <h1>第13条（サービス別料金決済、財貨等の供給及び保管）</h1>
              1．配送代行サービス <br>
              ①会員が当社の住所地を利用して物品を購入した場合には、当社は、会員が注文した商品が到着した後、関税などの諸税金、
              国際運送料で区切られたサービス料金の支払い要請通知（E-MailとSMS）を行い、会員は、第11条各項の形で、
              その金額を3ヶ月以内に決済しなければならず、未払いの場合は、注文した品物は出荷されません。<br>
              ②会員は、前項の期間内に金額が未払いの場合、代金の支払い確認日までの期間について、所定の保管料と遅延損害金が追加で発生する場合があり、
              請求された金額に対して、必ず支払わなければなりません。<br>
              ③故意または重過失による場合を除き、商品到着後30日後から保管料が発生し、30日経過後に発生する物品の盗難、毀損、滅失等については、
              当社は責任を負わず、決済要請通知後3ヶ月後には任意に処分して保管料として充当します。<br>
              ④会員の送料を最小化するために過大包装するかどうかと不実梱包状態、商品の毀損状態をチェックして、より手頃な価格で商品を安全にお届けするために、
              当社は、会員の事前の同意なしに再梱包を行うことができます。<br>
              2．輸入代行サービス<br>
              ①会員が当社で物品の輸入代行を依頼する場合には、当社に第11条の形で支払いをする必要があります。<br>
              ②当社と会員間の輸入代行契約によって購入代行された物品が当社に着荷し、物品の検品を終え、受取先まで配送後、利用者が受領することができます。<br>
              ③ 当社は、会員の物品の輸入代行遂行による全額を会員が決済する前に、各取引の契約タイプ別に輸入代行価格、国際運送料の形に区分し、会員に告知します。<br>
              ④当社サイトに明記された価格は、輸入代行価格であり、海外インターネットショッピングモールなどでの物品購入価格、消費税、購入代行手数料、
              収入関税、輸入税、国際送料が含まれている価格です。<br>
              ただし、個々の物品の状況に応じて当社で告知されたその他の費用（再梱包手数料、輸入関税、輸入税、国内追加送料など）が追加で発生することがあります。<br>
              ⑤当社は、商品を販売する海外のインターネットショッピングモールなどのプロバイダ情報（ショッピングモール名など）と当社サイトに明記された価格の詳細について、
              利用者の別途の要請がある場合、これをE-MailやSMSなどを介して提供します。<br>
              ⑥当社は、利用者が当社サイトからの輸入代行を依頼した商品について、利用者の代金決済単位を基準に梱包して発送することを原則とします。<br>
              ただし決済単位、複数の商品の場合は、各商品の海外インターネットショッピングモールなどの提供者が異なる場合には、
              これを当社に到着した順序どおりに配送することができ、意図的に関税などの諸税金を節約するための行為（分割再梱包等）はありません。<br>
              <br><br>

              <h1>第14条（国際輸送と通関）</h1>
              1．国際輸送 <br>
              ①当社は、国際複合運送契約を締結した運送会社及び通関業務提携を通じて、海外物流センターから国内（韓国）
              までの航空・海上輸送、輸入通関、会員が指定した受取先までの配送の役務を提供しています。<br>
              ②上記の項での当社の海外物流センターから会員が指定した受取先までの輸送区間で物品の破損など不具合が発生したとき、
              配送代行型取引契約の種類に対応する配送代行サービスでは、商品の金額制限なく商品代金・国際的運送料を補償し、
              輸入代行型取引契約の種類に対応する輸入代行サービスでは、輸入代行価格と国際送料を含めた合計金額を補償します。<br>
              ただし、商品が$ 500以上の高価な商品の場合、特殊な包装を申請された場合にのみ、補償行われます。<br>
              ③本条に基づき補償される物品の価格の基準は、顧客が出荷申込書や購入代行申請書上に記載した金額を基準に補償し、
              国内宅配便補償不可品の場合、補償から除外されます。<br>
              2．通関<br>
              ①当社は、個人が自己使用目的のために輸入する個人輸入通関原則に基づき、
              利用者を納税義務者として輸入要件を具備して輸送や通関業務提携を通じて通関手続きを行います。<br>
              ②この時に発生する関税と輸入消費税等の諸税金は、輸送や通関業務提携が利用者に代わって大韓民国税関に代納し、
              当社は、利用者が決済した関税と輸入消費税等の諸税金を出荷と通関業務提携会社と精算する手続きを行っています。<br>
              輸入品の課税価格は、米国ドル建て150ドル（米国の場合、200ドル）以下の場合のみ、免税150ドル（米国の場合、200ドル）を超えた場合には、
              課税処理がされ、海外の製造者が同一または異なる場合も加算することにより課税し別発送の場合も、合算課税処理されます。<br>
              以下のようなリストの通関排除物品は、一般輸入申告をしなければなりません。<br>
              ★通関排除対象物品<br>
              Ⅰ. 国際輸送<br>
              Ⅱ. 漢方薬<br>
              Ⅲ. 野生動物関連製品<br>
              Ⅳ. 農林軸水産物など検疫対象物品<br>
              Ⅴ. 健康機能食品<br>
              Ⅵ. 知的財産権侵害疑義物品<br>
              Ⅶ. 食品、菓子類<br>
              Ⅷ. 化粧品（機能性化粧品、プラセンタ配合化粧品、ステロイド剤含有化粧品や成分不詳などの有害化粧品に限る）<br>
              Ⅸ. 電子商取引物品などの特別通関手続に関する告示第3-3条第3項の規定により特別通関対象企業として指定されない電子商取引企業が輸入する物品<br>
              Ⅹ. 通関リストの品名、規格、数量、価格などが不正確に記載された物品<br>
              Ⅺ. その他法第226条の規定による税関長確認対象物品等のリスト通関が妥当でないと税関長が認める物品<br>
              <br><br>

              <h1>第15条（返品、返金など）</h1>
              1．配送代行サービス <br>
              ①当社宛てに、会員が注文した品物が到着し、韓国から発送される前に会員の当該物品の配送代行契約の中途解約要請（返品など）がされた場合、当該物品は、
              会員の要求に応じて返品し、これにかかる一切の費用は会員が負担します。<br>
              ②当社宛てに、会員が注文した品物が到着しその後の決済もすべて終え、韓国から出荷された時点以降に、前項の中途解約要求を受けた場合、配送代行契約の効力は存続し、
              当社が当該物品を国内の受取先まで配送完了することにより、配送代行契約の履行を完了するようになり、中途解約要請については、
              コストは一切の会員が負担することを前提条件とし配送代行をすることができます。<br>
              ③本条第1項又は第2項の場合、会員が指定した受取先以外の第三者の地域に配送を要請するか、販売者に返送したとき受取者の物品を受取拒否、
              また返品が認められていない場合は、当該物品を会員に配送し、それに伴う一切の費用は会員が負担します。<br>
              2．輸入代行サービス<br>
              ①当社サイトで会員が輸入代行を申請し商品が品切れなどの理由で、引き渡しをすることができないときは、その事由を利用者に通知し、
              事前に商品代金を受け取った場合には、代金を受け取った日から2営業日以内に、そうでない場合には、その事由が発生した日から2営業日以内に契約解除と返金手続きをとります。<br>
              ②会員の返品申請による返品、返金の規定は、次のとおりであり、会員は物品が配送された日から7日以内に返品の意思を明らかにしなければなりません。<br>
              一．お客様都合による返品<br>
              サービス履行区間ごとに、海外のインターネットショッピングモールなどで会員を代表して購入するのに提供された輸入代行手数料、国際/国内送料、
              輸入にかかわる税金、その他の諸費用等について、会員が負担することを条件に返品をお受けすることができます。<br>
              二．商品の紛失、破損、損傷、汚染による返品<br>
              当社から国内会員の受取まで国際輸送中、輸入代行商品の紛失、破損、損傷、誤配送、汚れ等が発生した場合、これに対する責任は当社にあり、
              商品代金を含む総支払い額の全額を会員に直接賠償します。また、前記した瑕疵による返品は当社で受け取り前、
              海外のショッピングモールの帰責事由であることが客観的に証明される場合は、当社は会員から返品を受けた後、
              当社が会員に代わって海外のショッピングモールにクレームを提起することができます。<br>
              三．返品処理後、3営業日以内に、既に受領済みの商品代金を払い戻します。 <br>
              （ただし、還付金の輸入代行業者の帰責事由がない還付をしなくても、コストの項目を除外することができます。）<br>
              <br><br>

              <h1>第16条（商品注文の連絡）</h1>
              会員は商品購入後すぐに、弊社で当社の所定フォームに基づいて会員に商品を発送するために必要な情報を正確に通知しなければなりません。 <br>
              <br><br>

              <h1>第17条（検品）</h1>
              1．当社は、商品を開封して、その内容物を検品することができます。ただし、当社は、必ず検品しなければならないという義務はなく、
              検品結果がその商品の品質、欠陥の有無、本物かどうか、送り先、経由地と目的地の国の関係法令に違反しないことを保証するものではありません。 <br>
              2．前項の検品の際に、犯罪に通じた収益の移転防止に関する法律その他の法令に違反したり、違反するおそれがある物品を発見したりする場合には、当社は、
              警察やその他の関連官公署に通報し、商品を提出するなどの措置をとることができます。<br>
              3．商品の検品やその他の本条に規定する措置のために会員に損害が発生した場合、会社の故意または重過失による場合を除き、当社は責任を負いません。<br>
              <br><br>

              <h1>第18条（本サービスの提供の拒否）</h1>
              1．当社は、以下の規定した理由や、そのようなおそれがある場合には、本サービスの提供を受諾した場合でも、本サービスの提供を拒否することができます。 <br>
              ①商品が第10条に規定された商品であるとき<br>
              ②会員の所在や商品の発送先住所を確認することができないとき<br>
              ③代金引換など当社で受領することができない支払い手段として購入された商品であるとき<br>
              ④会員が商品の受領を拒否したとき<br>
              ⑤運送事業者が商品を出荷していないとき<br>
              ⑥第12条の通知がないとき<br>
              ⑦第12条の通知に基づいて、会員が通知した商品情報と当社が受領した商品が違うもしくは第12条の通知が不正確なとき<br>
              ⑧出入国税関で禁止したとき<br>
              ⑨会員が本サービスの利用料金を支払わないとき<br>
              ⑩会員が本規約に違反したとき<br>
              ⑪その他当社が不適当と判断したとき<br>
              2．当社は、本サービスの提供の一時中断、停止等で会員にどのような損害が発生しても一切の責任を負いません。<br>
              <br><br>

              <h1>第19条（本サービスの変更と廃止）</h1>
              当社は、いつでも本サービスの内容を15日前に掲示板を介して事前告知案内後に変更または廃止することができます。 <br>
              変更または廃止により会員に不利益や損害が発生しても当社は責任を負いません<br>
              <br><br>



              <h1>第20条（本サービスの中断、停止）</h1>
              1．当社は、次のいずれかの事由に該当する場合には、会員に事前通知することなく、本サービスの一部またはすべてを
              一時中断、または停止することができます。 <br>
              ①本サービスの提供のための装置、システムの保守点検、更新を行う場合<br>
              ②火災、停電、天災、システム障害などで本サービスを提供するのは難しい場合<br>
              ③必要な電気通信事業者のサービスが提供されない場合<br>
              ④その他、当社が本サービスの一時停止または停止が必要であると判断した場合<br>
              2．当社は、本サービスの提供の一時中断、停止等で会員にどのような損害が発生しても一切の責任を負いません。<br>
              <br><br>

              <h1>第21条（サービスの制限、禁止行為）</h1>
              1．会員は、本サービスを利用する際に、次の各号に該当する行為の場合には、お客様の同意を求めた後、送信者のもとへ配送することができます。 <br>
              この時、配送に要する費用は、利用者に負担していただき、会社の任意により物品を処理して梱包することができます。 <br>
              ①本サービスを不正目的で利用する行為<br>
              ②当社およびその他の第三者の商標権、著作権、意匠権、特許権などの知的財産権、肖像権、肖像権やその他の権利を侵害する行為<br>
              ③詐欺等の犯罪に関連した行為<br>
              ④第三者に偽装して、本サービスを利用する行為<br>
              ⑤当社と他の第三者の情報を不正に利用し、その運営に支障を与える行為<br>
              ⑥法令、本規約、個別規約または公共の秩序と善良の風俗に反する行為<br>
              ⑦本サービスの運営を妨害する行為<br>
              ⑧輸入、輸出不可/航空輸送不可品目の場合は、請求書（Invoice）の不良機材、包装不良等で、本規約に基づくサービスを提供するのに適切でないと会社が判断した場合<br>
              ⑨その他の関係法令により輸出入が制限され、当社が不適当と判断する行為<br>
              2.会員が本規約または個別規約に違反することにより、当社にいかなる損害が発生した場合には、当社は、会員に損害賠償を請求することができます。<br>
              <br><br>

              <h1>第22条（会社と会員の義務）</h1>
              1．当社は、法令とこの規約が禁止・公序良俗に反する行為をせず、この規約の定めるところにより、
              持続的で、安定的に財貨を提供することに最善を尽くさなければなりません。 <br>
              2．会社は、利用者が安全にインターネットサービスを利用できるように、利用者の個人情報（信用情報を含む）
              を保護するためのセキュリティシステムを備えなければなりません。<br>
              3．会員は、次の各号の行為をしてはなりません。<br>
              ①申請又は変更時に虚偽の内容の登録<br>
              ②他人の情報盗用<br>
              ③当社に投稿された情報の変更<br>
              ④当社が定めた情報以外の情報（コンピュータプログラムなど）などの送信または掲示<br>
              ⑤当社を利用した他の第三者の著作権などの知的財産権の侵害<br>
              ⑥当社が他の第三者の名誉を損傷させ、業務を妨害する行為<br>
              ⑦わいせつまたは暴力的なメッセージ、画像、音声、その他の公序良俗に反する情報を当社サイトに公開または掲示する行為、
              または他人を誹謗する投稿行為（ただし、この場合、会社は、任意的に投稿を削除することができます。）<br>
              <br><br>


              <h1>第23条（著作権の帰属及び利用制限）</h1>
              1．会社が作成した著作物の著作権その他の知的財産権は会社に帰属します。 <br>
              2．当社サイトを利用することにより得る情報（会社に知的財産権が帰属された情報）
              を会社の事前承諾なしに複製、送信、出版、配布、放送などその他の方法によって営利目的に利用してはなりません。<br>
              <br><br>

              <h1>第24条（準拠法及び合意管轄）</h1>
              1．本規約および個別規約の準拠法は韓国法に従います。 <br>
              2．本規約および個別規約に関して争いが生じた場合、民事訴訟法に基づいて管轄裁判所を設定します。<br>
            </div>
          </div>
        </div>
        <div class="card">
          <div class="card-header text-center" id="headingTwo">
            <h2 class="mb-0">
              <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                個人情報取扱方針
              </button>
            </h2>
          </div>
          <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordionExample">
            <div class="card-body">
              本プライバシーポリシーは、当社が本サイトで収集した情報を活用する方法をお知らせします。このプライバシーポリシーは、
              当社サイトで利用にかかわる個人情報を提出する前に必ずお読みください。 <br>
              当社サイトの利用は、お客様が本プライバシーポリシーに記載され規定に同意することを意味します。本規定は、変更されることがあり、
              変更された規定は、すべて公開されます。<br>
              会員様の提供情報の活用方法を確実に理解できるように、本サイトを訪問するたびに、プライバシーポリシーを確認されることをお勧めします。<br>
              <br><br>

              <h1>1．個人情報の収集に対する同意</h1>
              当社は、利用者が会社の個人情報保護方針または利用規約の内容について「同意」ボタンまたは「キャンセル」ボタンをクリックすることができる手続きを用意し、
              「同意」ボタンをクリックすると、個人情報の収集に対して同意したとみなします。<br>
              <br><br>

              <h1>2．個人情報の収集目的及び利用目的</h1>
              当社が利用者の個人情報を収集する目的は、サービス利用者の身分を確認し、当社のサービスを利用しようとする意思を確認し、
              利用者に最適のサービスを提供するためです。ほとんどのサービスは、別のユーザー登録がなく、いつでも使用することができます。 <br>
              そのため、様々なサービス（海外オークション、海外購入など）を介して利用者に合わせた方式のサービスをはじめ、改善された質の高いサービスを提供するために、
              利用者の個人情報を収集しています。当社は、利用者の事前の同意なしに、利用者の個人情報をむやみに公開せず、収集された情報は、以下のように利用します。 <br>
              Ⅰ．利用者より提供された個人情報をもとに、より便利なサービスを開発します。当社は、新サービスの開発やコンテンツの拡充の際に、
              既存の利用者が当社に提供した個人情報をもとに開発しなければならサービスの優先順位をより効率的に定め、利用者が必要とするコンテンツを合理的に選択して提供します。 <br>
              Ⅱ．各収集情報別収集目的は、次のとおりです。 <br>
              ②	氏名、ID、パスワード：サービス利用によるお問い合わせの処理、本人識別を提供<br>
              ②個人通関固有コード：本サイトで提供する海外配送代行/購買代行サービスの利用に伴う通関時に提供<br>
              ③メールアドレス、電話番号：告知事項伝達、本人の意思確認、クレーム処理など円滑な意思疎通のための確保、新しいサービスや新商品やイベント情報などのご案内<br>
              ④銀行口座情報、クレジットカード情報、携帯電話番号、電話番号：有料サービスの利用料金決済及び物品代金決済など<br>
              ⑤住所、電話番号：請求書、物品配送時届け先住所と連絡先の確保など<br>
              ⑥IP Address、訪問日時：不良会員の不正利用防止と不正使用防止な<br>ど
              ⑦その他の選択項目：個人的なサービスを提供するための資料など<br>
              <br><br>

              <h1>3．個人情報の収集項目及び収集方法</h1>
              当社は、利用者が会員サービスを利用するために、ホームページに会員加入するときにサービスを提供するために不可欠な情報をオンライン上で入力します。 <br>
              会員登録時に登録する必要不可欠な情報は、氏名、ID、パスワード、住所、携帯電話番号、電話番号、電子メールアドレス、生年月日などです。<br>
              また、質の高いサービスを提供するために利用者が選択的に入力することができる事項として、性別、服のサイズ、靴のサイズ、SMS・メールの受信を希望するかどうか、
              推薦人のIDなどを要求し、入力します。また、アンケート調査やイベント行事の時、統計分析や景品提供などのために選別的に個人情報の入力を要求することがあります。<br>
              しかし、利用者の基本的人権侵害の恐れがある敏感な個人情報（人種や民族、思想および信条、出身地および本籍地、政治的性向と犯罪記録、健康状態、および性生活など）は、
              利用者の同意または法令の規定による場合を除き、収集しません。<br>
              そして、どのような場合でも、入力した情報を利用者に事前に明らかにした目的以外に他の目的には使用せず、外部に流出させません。<br>
               本サイトの広告を掲載する広告主や検索などの各種ディレクトリにリンクがされているウェブサイトが利用者の皆様に対して、
               個人的に識別することができる個人情報を収集することもあるかもしれません。<br>
                本サイトにリンクされているウェブサイトが個人情報を収集する行為については、本「プライバシーポリシーについて」の規定が適用されないことをお知らせします。<br>
                <br><br>

              <h1>4.個人情報の目的外使用及び第三者に対する提供</h1>
              　当社は、インターネットサービス画面を通じて公開された情報を除いては、
              利用者の個人情報を当社が提供するインターネットサービス以外の用途に使用、または利用者の同意なしに第三者に提供しません。 <br>
              ただし、次の各号の場合は例外とします。<br>
              ①利用者が事前に公開に同意した場合<br>
              ②サービス提供による料金精算のために必要な場合<br>
              ③ホームページに掲載した、サービス利用規約またはその他の会員サービスなどの利用規約またはポリシーに違反した場合、<br>
              ④本サイトのサービスを利用して他人に精神的、物質的被害を与えること、
              それに対する法的措置をとるために個人情報を開示しなければならないと判断される十分な根拠がある場合<br>
              ⑤その他の法律によって要求されると善意で判断される場合（ex。関連法に基づき適法な手続きによる政府/捜査機関の要請がある場合など）<br>
              ⑥利用者のサービス利用による苦情やお問い合わせ事項（クレーム）の処理のために
              「個人情報の委託処理」のように専門業者に該当請願事項の処理に必要な個人情報を提供する場合<br>
              利用者に、より優れたサービスを提供するために、個人情報を提携会社に提供、またはアフィリエイトなどと共有することができます。<br>
              個人情報を提供したり、共有する場合は、事前に利用者にアフィリエイトなどが誰なのか、提供または共有される個人情報の項目が何なのか、
              なぜそのような個人情報が提供されるか、または共有されるべきか、いつまでどのように保護、管理されるか個別に通知して同意を求める手続きを経て、
              利用者が同意していない場合には、アフィリエイトなどに提供したり、アフィリエイト等と共有しません。また、利用者が個人情報の提供に同意しても、
              いつでもその同意を撤回することができます。<br>
              <br><br>

              <h1>5.個人情報の保有、利用期間、廃棄</h1>
              当社は、利用者の個人情報を 「2．個人情報の収集目的及び利用目的」で告知した範囲内で使用し、利用者の事前の同意なしに同範囲を超えて利用せず、
              原則的に利用者の個人情報を外部に公開しません。ただし、以下の場合は例外とします。 <br>
              Ⅰ．会社が利用者の個人情報を収集する場合、その保有期間は、会員登録後～解約（退会申請、職権脱退を含む）までです。<br>
              ただし、下の「6．利用者自身の個人情報の管理（閲覧、訂正、削除など）に関する事項」で説明した手順と方法により、利用者本人が直接削除、
              または修正した情報、同意撤回（退会申請、職権脱退を含む）を要求された場合には、再生できない方法によってディスクから完全に削除し、
              今後の閲覧や利用が不可能な状態に処理します。そして「3．個人情報の収集項目と収集方法」のように、一時的な目的（アンケート調査、イベントなど）
              で入力された個人情報は、その目的が達成された後には、同じ方法で事後再生が不可能な状態に処理します。<br>
              Ⅱ．利用者の個人情報は、次のように個人情報の収集目的または提供を受けた目的が達成されれば破棄することを原則とします。<br>
              ただし、商法、電子商取引などの消費者保護に関する法律など関係法令の規定により保存する必要性がある場合には、下記のように、
              お客様の個人情報を保管することができます。この場合、個人情報は保管の目的でのみ管理します。<br>
              ①契約または請約撤回などに関する記録：5年<br>
              ②代金決済及び財貨などの供給に関する記録：5年<br>
              ③消費者のクレームまたは紛争処理に関する記録：3年<br>
              Ⅲ．利用者の同意を受けて保有している取引情報などを利用者が閲覧を要求する場合、会社は、遅滞なく、閲覧・確認することができるように対応します。<br>
              <br><br>

              <h1>6．利用者自身の個人情報の管理（閲覧、訂正、削除など）に関する事項</h1>
              ①利用者はいつでも本サイトを利用して、登録されている自分の個人情報を照会したり、変更することができ、同意撤回または退会申請を要求することもできます。 <br>
              ②利用者の個人情報の照会および修正のためには、会員管理メニューでIDとパスワードを使用してログインし、ユーザー名（ID）、
              氏名を除くすべての入力内容を変更することができます。また、パスワードを忘れてしまった場合には、
              会員ログインメニューの下部にある「パスワードを忘れた」をクリックして、本人確認に必要な事項を入力すると、本人かどうか確認した後、
              電子メールや携帯電話の番号を介してパスワードをお知らせします。<br>
              ③利用者は、本サイトのサービスの会員IDに対して、同意撤回または退会申請をすることができますが、これによって、
              すべてのサービスが利用できなくなるわけではなく、単に会員サービスなどのログインが要求されるいくつかのサービスにのみ、
              その機能を利用することができなくなります。会社は利用者の要請によって解約または削除された個人情報は、
              「5．個人情報の保有、利用期間、廃棄」に記載したところにより処理し、それ以外の用途で閲覧または利用できないように処理します。<br>
              <br><br>

              <h1>7．クッキー（cookie）の運営に関する事項</h1>
              2018年8月1日基準でサポートしていない機能ですが、今後、利用者に特化したカスタマイズサービスを提供するために、本サイト利用者の情報を保存し、
              頻繁に読み込む「クッキー（cookie）」を使用することがあります。クッキーは、ウェブサイトを運営するのに利用するサーバー（HTTP）
              が利用者のコンピュータのブラウザに送信される少量の情報であり、利用者のPCのコンピュータ内のハードディスクに保存されることもあります。 <br>
              利用者が本サイトに接続した後、ログイン（LOG-IN）して会員サービスなどのサービスを利用するためには、クッキーを許可する必要があります。 <br>
              本サイト利用者に適していて、より有用なサービスを提供するためにクッキーを利用して、ユーザー名に関する情報を検索します。クッキーは、
              利用者のコンピュータ識別や、利用者を個人的に識別しません。 <br>
              クッキーを利用して、利用者が訪問した本サイトの各サービスやWebサイトへの訪問及び利用形態、人気検索語、利用者規模などを把握して、
              より多くの便利なサービスを作って提供することができ、利用者に最適な情報を提供することができます。 <br>
              利用者は、クッキーに対して使用するかどうかを選択することができます。 <br>
               Webブラウザでのオプションを設定することで、すべてのクッキーを許可することも、クッキーが保存されるたびに確認を経て、
               すべてのクッキーの保存を拒否することもできます。ただし、クッキーの保存を拒否した場合には、ログインが必要な一部のサービスは利用できません。 <br>
                <br> <br>

              <h1>8．個人情報に関する技術的・管理的対策</h1>
              当社は、利用者の個人情報を取り扱うにあたり、個人情報が紛失、盗難、漏洩、改ざんまたは毀損されないように安全性確保のために、
              以下のような技術的対策を講じています。 <br>
              利用者の個人情報は、パスワードによって徹底的に保護されています。<br>
               会員IDのパスワードは、本人だけが知っており、個人情報の確認及び変更もパスワードを知っている本人にのみ可能です。したがって、利用者は、
               パスワードを誰にも知らせてはなりません。このため、会社では、基本的にはPC上での使用を終えた後、オンライン上でログアウト（LOG-OUT）し、
               Webブラウザを終了することを推奨します。特に、他の人とPCを共有して使用、または公共の場所（会社や学校、図書館、インターネットインターネットカフェなど）
               で利用する場合には、個人情報が他人に知られることを防ぐために下記のような手順がさらに必要になります。<br>
              ①当社は、ハッキングやコンピュータウイルスなどによって、会員の個人情報が流出したり、毀損したりすることを防ぐために最善を尽くしています。<br>
              個人情報の毀損に備えて資料を随時バックアップしており、最新のワクチンプログラムを利用して、利用者の個人情報や資料が漏出したり、
              破損したりしないよう防止しており、暗号アルゴリズムなどを通じてネットワーク上で個人情報を安全に送信することができるようしています。<br>
              そして侵入遮断システムを利用して、外部からの不正なアクセスを制御しており、他にもシステム的に安定性を確保するためのすべての可能な技術的装置を整え努力しています。<br>
              ②会社の個人情報関連取り扱い職員は、担当者に限定させており、そのため、別のパスワードを付与して、定期的に更新しており、
              担当者の教育を通じてプライバシーの遵守を常に強化しています。そして社内通信の秘密部隊などを通じて、プライバシーの移行事項及び担当者の遵守を確認して、
              問題が見つかった場合、すぐに修正して正すことができるように努力しています。<br>

              <h1>9．個人情報の委託処理</h1>
              当社は、サービス向上のために利用者の個人情報を外部の専門業者に委託して処理することができます。 <br>
              個人情報の処理を委託する場合には、あらかじめその旨を利用者に告知します。<br>
              また、委託契約などを通じてサービス提供者の個人情報保護関連指示厳守、個人情報に関する秘密保持、
              第三者への提供の禁止及び事故時の責任負担などを明確に規定し、当該契約内容を書面または電子的に保管します。<br>
              現在、利用者とのサービス契約履行のため会社が個人情報の取扱いを委託する業者は、以下の通りで、
              関係法令に基づいて委託契約時の個人情報が安全に管理されるように、必要な事項を「利用規約」または「委託契約」に規定しています。<br>
              <br><br>

              <h1>10．個人情報に関する意見収斂及び不満処理に関する事項</h1>
              ①当社は、個人情報保護に関連して、会員の皆さんの意見を収斂しており、クレームを処理するために、すべての手続きと方法を用意しています。<br>
              利用者は、下記に明示した「11．個人情報管理責任者及び担当者の所属・氏名と連絡先」の項を参照して、
              電話やメールを介してクレームについて報告することがあり、会社は利用者の申告事項について迅速かつ十分な回答をさせていただきます。<br>
              ②または政府が設置して運営している機関に、クレーム処理を申請することができます。 <br>
              <br><br>

              <h1>11．個人情報管理責任者及び担当者の所属・氏名と連絡先</h1>
              当社は、利用者が良い情報を安全に利用できるように最善を尽くしています。 <br>
              個人情報を保護する上で、利用者に告知した事項に反する事故が発生した場合、個人情報の管理責任者が責任を負います。<br>
              ①会員の個人情報と関連したユーザー名（ID）のパスワードのセキュリティの維持責任は該当利用者自身にあります。<br>
               当社は、パスワードについてどのような方法でも利用者に直接的に質問することはありませんので、他人にパスワードが流出しないように注意してください。<br>
               特に「8．個人情報に関する技術的・管理的対策」に記載したように公共の場で、オンライン上で接続している場合には、さらに注意が必要です。<br>
              ②当社は、個人情報に対する意見収斂及びクレーム処理を担当する個人情報管理責任者及び担当者を指定しており、連絡先は下記の通りです。<br>
              <br><br>

              [個人情報管理責任者]氏名：Noh Sang Woo /所属部署：インターネット事業部/電話番号：010-0100-0100 / E-mail：fairyfloss0909@gmail.com / line：fairyfloss0909<br>
              プライバシーバージョン番号：v3.0<br>
              - 最初のプライバシー実施：2018-08-01<br>
              - 個人情報の取り扱いについて1次変更：2015-08-01<br>
            </div>
          </div>
        </div>


      </div>
    </div>  <!--end of container-->



    <form class="" action="./signup.php" method="post" enctype="multipart/form-data" onsubmit="return chk_agree();">
      <div class="container">
        <div align="center" class="form-group" style="margin-top:60px; margin-bottom:60px;">
          <div class="form-check">
            <input class="form-check-input" name="check_agree" value = '1' type="checkbox" id="gridCheck">
            <label class="form-check-label" for="gridCheck">
              サイト利用約款と、個人情報取扱方針を読み、これに同意します。
            </label>
          </div>
        </div>
      </div>





<!------------------------------------------------------------->

     <!--주문 버튼-->

      <div class="container" style="text-align:center; margin-bottom:60px;">
        <p style="margin-top:30px;">
          <input type="button" class="btn btn-outline-dark" value="Cancel" onclick="location.href='./index.php'" style="width:100px;">
          <input type="submit" class="btn btn-outline-dark" value="次" style="width:100px;">

        </p>
      </div>

    </form>





    <?php


    //contact_us
    require("./contact_us.php");


    //footer
    require("./footer.php");

    //top_button
    require("./top_button.php");

    //line_request
    require("./line_request.php");


     ?>






<!--
    <nav class="navbar fixed-bottom navbar-light bg-light">
      <a href="#" class="navbar-brand" href="#">top</a>

    </nav>



-->

  </body>
</html>
